namespace Lesson09_Serialization
{

    /*
     Напишите приложение конвертирующее произвольный JSON в XML. Используете JsonDocument
     */
    internal class Program
    {
        static void Main ( string[ ] args )
        {
            Console.WriteLine( "Hello, World!" );
        }
    }
}
